<!-- Content -->
<div id="content">
    <div class="container">
        <div class="pathway">
            <ul>
                <li><a href="main">Главная</a><span class="separator"></span></li>
                <li>О проекте</li>
            </ul>
        </div>
        <div class="article">
            <h1>О проекте</h1> {%nameproject%} RolePlay - это сервер ролевого жанра SA-MP в игре GTA San Andreas. Мы предоставляем комфортные условия игры. Поиграйте, реализуйте в персонаже собственные качества.
            <br>
            <br> Станьте полицейским или бандитом, мафиози или политиком, медиком или военным в мире ГТА Сан Андреас. Вариантов для развития бесконечное множество, потому что мы сделали системы, позволяющие очень тонко настроить вашу игру.
            <br>
            <br> Мы вкладываем много труда в наш проект. Зайдите на сервер, оцените качество нашего маппинга, уверяю, он не оставит вас без эмоций. Чтобы вам было спокойно играть, мы используем мощнейший хостинг, без устали оптимизируем мод и работаем над строгим античитом. Системы сервера распределены по мере развития вашего персонажа. Это облегчит вашу игру, позволит вам расслабиться. Только зарегистрировавшись, вы можете посетить стартовые работы, после, плотно знакомясь с штатом (так называется игровой мир), вы откроете множество других, посложнее.
            <br>
            <br> Наша администрация - это команда помощников, радеющих за ваш комфорт. Они настроены максимально дружелюбно к игроку, стараясь помочь ему ответами на вопросы и жалобы с самого начала. Мы ведём серьёзный контроль за действиями сотрудников, но и поддерживаем их, обучаем, поэтому профессионализм обеспечен!
            <br>
            <br> Нас любят многие блоггеры. Ведь мы стабильны, у нас можно снять много контента, развлечься и позвать подписчиков, не беспокоясь за них. Регулярно нас посещают как крупные медиа-гиганты, так и новички в этом занятии. </div>
    </div>
</div>
<!-- End of Content -->