<div id="content">
    <div class="container">
        <div class="pathway">
            <ul>
                <li><a href="main">Главная</a><span class="separator"></span></li>
                <li>FAQ</li>
            </ul>
        </div>
        <div class="article bonuses-page">
            <h1>FAQ</h1> FAQ - самые популярные вопросы и ответы на них. Здесь вы, скорее всего, найдёте ответ и на свой вопрос.
            <br>
            <br> 1. Какая самая прибыльная работа на сервере? - Все работы примерно одинаково прибыльные. Попробуйте каждую, найдите самую удобную.
            <br> 2. С какого уровня можно встать на лидерский пост? - С 3 уровня.
            <br> 3. Со скольки лет можно подать заявление на должность лидера фракции? - С 16 лет, но если вы адекватны, но молоды, мы всё равно можем рассмотреть вашу кандидатуру.
            <br> 4. Кто создал данный сервер? - {%projectname%} RolePlay создан опытной командой в сфере разработки серверов.
            <br> 5. Ваш проект является нубо рп? - Нет, к созданию нашего проекта подошли с большим вниманием, дотошностью.
            <br> 6. Сколько всего у вас фракций? - В районе 15, есть правительство, банды, мафии, полиция и ФБР, больницы, армии.
            <br> 7. В игре я встретил странные аббревиатуры, что такое RP, MG, TK и т.д.? - Эти термины означают внутриигровые условности. Посетите страницу термины, там вы найдёте все.
            <br> 8. Как получить лицензии на сервере? - Лицензии получаются в мэрии, у сотрудников.
            <br> 9. Как повысить "скиллы" (навыки владения оружием)? - Стреляйте, постепенно ваш персонаж обучится владению оружием.
            <br> 10. Как заработать деньги на сервере? - Деньги можно заработать по-разному. Например, можно пойти на работы для новичков, там платят за каждую выполненную работу. Можно проходить квесты, в награду вам будут давать денег. Можно устроиться во фракцию и получать зарплату. Можно выигрывать в конкурсах. Можно пожертвовать проекту немного денег (donate), взамен вас отблагодарят игровой валютой.
            <br> 11. Почему мне говорят в игре, что я брежу (говорю бред)? - Видимо, вы не соблюдаете правил сервера. (MG, см. Термины)
            <br> 12. Где мне купить машину? - Если у вас есть дом, либо вы в гаражном кооперативе, вы можете купить машину в автосалоне. (/gps - магазины - Автосалон)
            <br> 13. Где искать команды на сервере? - /mm - Команды сервера.
            <br> 14. Что такое /me, /do, /try? - Это такие команды, позволяющие вам передать действия/состояния, связанные с вашим персонажем. "/me хлопнул по животу" значит, что ваш персонаж хлопнул себе по животу, "/do На столе лежит клюшка" означает, что на столе рядом с вашим персонажем лежит клюшка, "/try выстрелил в мишень" (удачно или неудачно) скажет, что вы попытались что-то сделать, удачно или неудачно, зависит от случайности.
            <br> 15. На что влияет уровень (лвл/lvl/level)? - Он влияет на доступность вам некоторых работ/фракций. Он нужен, чтобы вы, новые игроки, не запутались в многообразии функционала сервера и постепенно освоили его.
            <br> 16. Что тут можно делать на сервере? - Здесь можно общаться, играть с друзьями, играть за своего персонажа, буквально создавая ему интересную, уникальную историю. Вы можете реализоваться самостоятельно, через игру можно посмотреть на себя, на свой характер, понять, какие жизненные ориентиры ложны, а какие правдивы. Поиграйте, здесь можно делать многое! </div>
    </div>
</div>