<div id="content">
    <div class="container">
        <div class="pathway">
            <ul>
                <li><a href="main">Главная</a><span class="separator"></span></li>
                <li>Термины</li>
            </ul>
        </div>
        <div class="article">
            <h1>Термины</h1>
            <p>Термины используются в GTA SAMP для облегчения общения между игроками и администрацией. С помощью терминов можно легко указать нарушителю на нарушение. Знающему термины легче полноценно играть, не мешая другим игрокам, не нарушая правил сервера. Их знание даёт много привилегий, ведь оно означает вашу опытность в SAMP.
                <br>
                <br> Ознакомьтесь со списком терминов, они идут по порядку их частоты употребления.
                <br>
                <br> RP (РП) - RolePlay, Ролевая игра (игра по ролям). Этот термин означает полноценную игру по ролям, такую, когда играющие соблюдают все правила. Часто его используют как показатель качества. Например, RP-перестрелка - это перестрелка, в которой все участники строго реалистичны.
                <br>
                <br> NonRP (НонРП) - NonRolePlay, антагонист правильной игры (не ролевая игра). В принципе, он означает любое отхождение от RP. Например, когда вы перезаходите в игру, чтобы появиться дома, это nonRP, ведь в реальной жизни подобного финта вы не можете сделать. NonRP, как и RP, имеет степень. Может быть серьёзный NonRP, за который вас накажут администраторы, а может быть несерьёзный, который проигнорируют даже опытные блюстители ролевой игры.
                <br>
                <br> DM (ДМ) - DeathMatch, убийство/попытка убийства без внутриигровой причины. DM тоже имеет степень, ведь в реальности вас никто не убьёт, если вы, например, будете медленно ехать по дороге. Причина для убийства должна быть достаточно весомой. Подумайте, что могло бы толкнуть на такое действие реального человека.
                <br>
                <br> MG (МГ) - MetaGaming, МетаГейминг. Этот термин означает смешивание игровой и неигровой информации. Как и все перечисленные, он имеет градацию. Действительно, знание какой-то информации влияет на ваше поведение, как следствие, на поведение вашего персонажа. Но вы не должны руководствоваться тем, что получили "неигровым" путём. Подумайте, ведь в реальности нет никакого "игрока", который может узнать что-то важное и рассказать вам.
                <br>
                <br> PG (ПГ) - PowerGaming, ПаверГейминг. Когда вы в одиночку дерётесь с 20-ю полицейскими, это PG. То есть, PG - это когда вы превышаете человеческие возможности в своём персонаже.
                <br>
                <br> DB (ДБ) - DriveBy, ДрайвБай. Когда вы убиваете человека, наехав на него машиной, это DB. На самом деле, убийство таким способом происходит из-за недоработки Сан Андреас, поэтому его использование неправильно.
                <br>
                <br> SK (СК) - SpawnKill, СпавнКилл. Когда вы убиваете только что заспавшившегося (появившегося) противника, это SK. Ведь в реальности нет спавна.
                <br>
                <br> TK (ТК) - TeamKill, ТимКилл. Это убийство дружественного вам персонажа без причины. Так, например, если вам станет скучно и вы решите убить напарника в полиции, это будет TK.
                <br>
                <br> RK (РК) - RepeatKill, РэпиатКилл. Когда вы убиваете дважды одного персонажа, это RK. Ведь нельзя дважды кого-то убить.</p>
        </div>
    </div>
</div>